{
    "id": 1,
    "title": "Access Bars® kezelés",
    "slug": "access-bars",
    "shortDescription": "Az Access Bars® egy olyan módszer, amelynek célja az, hogy segítse életünk különböző területeit korlátozó hiedelmek, érzések és gondolatok feloldását.",
    "fullDescription": [
      {
        "heading": "MI AZ ACCESS BARS®?",
        "first_content": "Az Access Bars® egy olyan módszer, amelynek célja az, hogy segítse életünk különböző területeit korlátozó hiedelmek, érzések és gondolatok feloldását. Ez az energetikai technika a fejünkön található 32 pont enyhe érintéssel történő stimulálásán alapul, amely hozzájárul az energiaáramlás javításához, így a stressz és az aggodalom csökkentéséhez.",
        "second_content": "Az Access Bars® – bátran mondhatjuk -, hogy „hozzáférés a lehetőségeink tárházához”. Olyan alternatívák megnyitása, melyek mindez idáig rejtve maradtak előttünk, hiszen tudat alatt működtek – nem kognitívan. A bar-ok pontokat jelölnek az emberi fej bizonyos részein, melyek kapcsolatban állnak az energiaáramlás szabályozásával. Megfigyelések alapján ezek a pontok életünk különböző területeit képviselik, például az egészséget, a pénzt, a kapcsolatokat, a kreativitást, vagy épp a nyugalmat."
      },
      {
        "second_heading": "MIK AZ ACCESS BARS® KEZELÉS HATÁSAI?",
        "third_content": "Bars kezelések alatt nagyon gyakran a test és az elme is relaxált állapotba kerül. Ennek hatására csökkenhet a stressz, javulhat az alvásminőség, de ez csak a jéghegy csúcsa. Amire valójában képes az Access Bars® kezelés, az az elme számára felfoghatatlan."
      },
      {
        "third_heading": "MIT VÁRHATUNK EGY ACCESS BARS® KEZELÉS UTÁN?",
        "fourth_content": "Minden alkalom más. A legrosszabb, amit egy ACCESS Bars® kezelés után tapasztalhatsz, hogy úgy érzed, mintha egy remek masszázst kaptál volna. A legjobb, ami történhet, hogy az egész életed megváltozik. A leggyakoribb tapasztalatok szerint nagyobb békesség és könnyedség jelenik meg, sokkal kevésbé vagy érzékeny azokban a helyzetekben, amelyek azelőtt felizgattak, pihentetőbb és mélyebb alvást tapasztalhatsz meg, és azt érezheted, hogy azok a dolgok, amelyek korábban dühítettek, nem számítanak többé."
      },
      {
        "fourth_heading": "MILYEN GYAKRAN LEHET FUTTATNI AZ ACCESS BAROKAT?",
        "fifth_content": "Az Access Bars® gyakoriságára nincsen ajánlás, nincsenek javaslatok sem, pusztán annyi a kérdés, hogy ki mennyire szeretné az életében a nagyobb könnyedséget, mennyire szeretné jól, sőt egyre jobban érezni magát." 
      },
      {
        "fifth_heading": "MEDDIG TART EGY ACCESS BARS® KEZELÉS HATÁSA?",
        "sixth_content": "Ha egyszer kaptál már kezelést, a barjaid ettől kezdve örökké „futnak”, avagy folyamatosan engedik el a megrekedt energiákat. Ezek után minden alkalommal, amikor kezelést kapsz, a hatás erőteljesebbé válik. A legkézzelfoghatóbb változásokról a kezelést követő 3-4 hétben szoktak beszámolni."
      },
      {
        "sixth_heading": "HONNAN ERED A BARS®?",
        "seventh_content": "A Bars®t 1990-ben csatornázta Gary Douglas, az Access Consciousness alapítója. Azelőtt nem létezett"
      },
      {
        "seventh_heading": "MENNYI IDEIG TART EGY BARS® KEZELÉS?",
        "eight_content": "Általában 60-90 percig, bár ez változhat, és még egy 20 perces kezelés is jobb, mint a semmi."
      },
      {
        "eight_heading": "LEHET-E TERHESSÉG ALATT A BAROKAT FUTTATNI?",
        "nineth_content": "Igen! (Természetesen meg kell kérnünk, hogy konzultálj az orvosoddal.) Azok a nők, akik rendszeresen kaptak Bars kezelést, rövidebb, könnyebb szülésről számoltak be, és sokan közülük elkerülték a császármetszést."
      }
    ],
    "img": "/images/treatments/Kezelés2.jpg",
    "link": "/kezelesek/access-bars"
  }