{
    "id": 1,
    "title": "Midas és Krőzus Access Testkezelés – Engedd el a korlátaidat, és lépj a bőség áramába!",
    "slug": "midas-es-krozus",
    "shortDescription": "A Midas és Krőzus Access Testkezelés egy különleges, energetikai alapú módszer, amely segít oldani a pénzzel, sikerrel és önértékeléssel kapcsolatos blokkokat a testedben és a tudatalattidban.",
    "fullDescription": [
      {
        "heading": "Midas és Krőzus Access Testkezelés",
        "first_content": "A Midas és Krőzus Access Testkezelés egy különleges, energetikai alapú módszer, amely segít oldani a pénzzel, sikerrel és önértékeléssel kapcsolatos blokkokat a testedben és a tudatalattidban.",
        "second_content": "Ez a kezelés az Access Consciousness rendszeréhez tartozik, és kifejezetten arra lett megalkotva, hogy aktiválja benned a befogadás, a gazdagság és a bőség energiáját."
      },
      {
        "second_section_heading": "Mit jelent a Midas és Krőzus energia?",
        "second_section_first_content": "Midas Frígia (Kis-Ázsia) legendás királya volt, akit leginkább “aranyérintése” tett híressé.",
        "second_section_second_content": "Mindenhez, amihez hozzáért arannyá változott. A Krőzus név pedig az ókori gazdagság és bőség szimbóluma.",
        "second_section_third_content": "E két energia ötvözésével a kezelés célja, hogy, feloldja a pénzhez, anyagi javakhoz és sikerhez kapcsolódó tudattalan korlátokat és helyreállítsa a befogadás természetes áramlását valamint újrahangolja a testedet a bőség és lehetőségek frekvenciájára."
      },
      {
        "third_section_heading": "Hogyan zajlik a kezelés?",
        "third_section_first_content": "A Midas és Krőzus Access Testkezelés során finom, energetikai érintésekkel dolgozunk a testen.",
        "third_section_second_content": "Ez nem masszázs, hanem egy mélyen relaxáló, nyugtató, mégis erőteljes energetikai folyamat, amely a testedben és tudatodban tárolt korlátozó mintákat oldja."
      },
      {
        "fourth_section_heading": "Mit eredményezhet a Midas és Krőzus testkezelés?",
        "fourth_section_first_bullet": "a pénz és bőség könnyebb befogadása az életedbe",
        "fourth_section_second_bullet": "az anyagi világ iránti félelmek, bűntudatok oldódása",
        "fourth_section_third_bullet": "megnövekedett önbizalom, önértékelés és teremtőképesség",
        "fourth_section_fourth_bullet": "a tested és tudatod harmonikus együttműködése a gazdagsággal",
        "fourth_section_fifth_bullet": "mély relaxáció, lelki béke és megújult életerő"
      },
      {
        "fifth_section_heading": "Kinek ajánlott?",
        "fifth_section_first_content": "Ez a kezelés neked szól, ha:",
        "fifth_section_first_bullet": "gyakran érzed, hogy „nem érdemled meg” a bőséget,",
        "fifth_section_second_bullet": "mindig épp csak elég pénzed van, de soha nem több,",
        "fifth_section_third_bullet": "szeretnéd feloldani a generációs mintákat a hiányról vagy pénzről,",
        "fifth_section_fourth_bullet": "szeretnél több könnyedséget, áramlást és teremtő energiát az életedben." 
      },
      {
        "sixth_section_heading": "Időtartam és javasolt ismétlés",
        "sixth_section_content": "Egy kezelés kb. 60 percig tart, és több alkalom javasolt a tartós változás érdekében, de már egyetlen alkalom is hozhat látványos könnyedséget és új felismeréseket."
      }
    ],
    "img": "/images/treatments/midas.jpg",
    "link": "/kezelesek/latas-es-latasmod-helyreallitas"
  }